window.FLAME_EVENTS = [
    {
    title: "馨香娜牧師主日特會",
    summary: "牧師的信息充滿了能力與啓示性 歡迎家人們一同參與。",
    detail: "馨香娜牧師是菲莉西亞育幼院的主任，<br>幫助失去原生家庭的孩子在這裡找到活下去的盼望與勇氣！<br>牧師的信息充滿了能力與啓示性 歡迎家人們一同參與。",
    image: "photo-近期活動圖/馨香娜.jpg",
    date: "近期"
  },
  {
    title: "聖靈降臨節禱告會",
    summary: "同心等候神的同在，領受更新、充滿與差遣。",
    detail: "當我們同心等候，祂的同在就要臨到，<br>帶來更新、充滿與差遣。<br>我們相信，聖靈的澆灌要帶下復興在台南。",
    image: "photo-近期活動圖/聖靈降臨節.jpg",
    date: "近期"
  },
    {
    title: "新生命課程陪讀班",
    summary: "透過新生命陪讀、禱告與問題討論，幫助初信者認識神、建立信仰。",
    detail: "透過新生命陪讀、禱告與問題討論，<br>幫助初信者認識神、建立信仰，並在真理中向下扎根。",
    image: "photo-近期活動圖/新生命.jpg",
    date: "近期"
  },
     {
    title: "《生命守護者》兒童夏令營",
    summary: "一起成為勇敢冒險王，跟著夥伴一起勇敢前進！",
    detail: "不怕挑戰，只怕不敢冒險，跟著夥伴一起勇敢前進！<br>成為守護生命、充滿勇氣的小小英雄！",
    image: "photo-近期活動圖/夏令營.jpg",
    date: "近期"
  }
];
